[
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "omnisearch",
  "obsidian-book-search-plugin",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "pdf-plus",
  "find-unlinked-files",
  "periodic-notes",
  "calendar",
  "obsidian-tasks-plugin"
]